<?php get_dashboard_header(); ?>
</div>
            <div class="dashboard__right">
            <?php get_user_info(); ?>

<div class="dashboard-body__bar d-xl-none d-block mt-2 text-end">
    <span class="dashboard-body__bar-icon"><i class="las la-bars"></i></span>
</div>
                <div class="dashboard-body">
                

<div class="advertise-wrapper">
    <div class="modal-dialog modal-dialog-centered">
        <div class="modal-content">
            <div class="modal-body">
                <img src="https://thepromaxnetwork.com/assets/images/promote.jpg" alt="Task Image" class="img-fluid">
                <p class="py-3">
                    🔥 ALL SOCIAL MEDIA SERVICE AVAILABLE 🔥<br>
                    100% রিয়েল সার্ভিস 💥<br>
                    ইউটিউব সার্ভিস 💥<br><br>
                    
                    ১ হাজার সাবস্ক্রাইব ৭০০ টাকা।<br><br>

                    ফেসবুক সার্ভিস।<br><br>

                    ১ হাজার ফেইসবুক পারসোনাল আইডি ফলোর = ৮০ টাকা।<br>
                    ১ হাজার পেইজ ফলোয়ার = ৩৫০ টাকা। সাথে ভিডিও লাইক কমেন্ট ভিও ফ্রী<br><br><br>


                    📛টিকটক সার্ভিস 👇💯<br><br>

                    ১ হাজার টিকটক ফলোয়ার = ৪০০টাকা<br>
                    ১ হাজার টিকটক লাইক = ৬০টাকা।<br>
                    ১০ হাজার টিকটক ভিউ = ৫০ টাকা।<br><br>

                    ইনস্টাগ্রাম সার্ভিস 👇💯<br><br>

                    ১ হাজার ইনস্টাগ্রাম ফলোয়ার = ২০০ টাকা<br>
                    ১ হাজার ইনস্টাগ্রাম লাইক = ৩০ টাকা।<br><br>

                    আরো বিভিন্ন ধরনের সার্ভিস নিতে পারবেন।<br><br>

                    সার্ভিস নিতে যোগাযোগ করুন।<br>
                    🔽🔽🔽🔽🔽🔽🔽🔽<br><br>

                    <a href="https://wa.me/+8801306987728" class="btn btn--base">WhatsApp</a>
                    <a href="https://t.me/Nafiz_NQ" class="btn btn--base">Telegram</a>
            </div>
        </div>
    </div>
</div>

                </div>
            </div>
        </div>
    </div>
    <?php get_dashboard_footer(); ?>